Repository: oleh1/sumdu
Catalog: languages/*.po
Languages: ru_ru

source: Ще не було жодного запису.
ru_ru: Еще не было ни одной записи.

source: Ім'я
ru_ru: Имя

source: Залишити коментар
ru_ru: Оставить комментарий

source: Залишити відповідь до %s
ru_ru: Оставить ответ на %s

source: Скасувати відповідь
ru_ru: Отменить ответ

source: Оприлюднити коментар
ru_ru: Обнародовать комментарий

# sumdu
source: Коментар
ru_ru: Комментарий

source: Щоб відправити коментар вам необхідно <a href="%s">авторизуватись</a>.
ru_ru: Для отправки комментария вам необходимо <a href="%s">авторизоваться</a>.

source: Ви увійшли як <a href="%1$s">%2$s</a>. <a href="%3$s" title="Вийти з цього аккаунта">Вийти?</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Выйти из этого аккаунта">Выйти?</a>

source: Ваша e-mail адреса не оприлюднюватиметься.
ru_ru: Ваш e-mail адрес не обнародуется.

source: Ви можете використовувати ці <abbr title="Мова розмітки гіпертексту">HTML</abbr> теги і атрибути: %s
ru_ru: Вы можете использовать эти <abbr title="Язык разметки гипертекста">HTML</abbr> теги и атрибуты: %s

source: Факультет електроніки та інформаційних технологій
ru_ru: Факультет электроники и информационных технологий

source: Сумський Державний Університет
ru_ru: Сумской Государственный Университет

source: Ліва бічна панель
ru_ru: Левая боковая панель

source: <cite class="fn comment_name">%s</cite> <span class="says">говорить:</span>
ru_ru: <cite class="fn comment_name">%s</cite> <span class="says">говорит:</span>

source: Ваш коментар очікує модерації.
ru_ru: Ваш комментарий ожидает модерации.

source: Редагувати
ru_ru: Редактировать

source: База даних
ru_ru: База данных

source: Система оповіщення
ru_ru: Система оповещения

source: Графік захистів дипломних робіт
ru_ru: График защит дипломных работ

source: Робоча таблиця
ru_ru: Рабочая таблица

source: Інформація та файли
ru_ru: Информация и файлы

source: Увійти
ru_ru: Войти

source: Зареєструватися
ru_ru: Зарегистрироваться

source: Виберіть свою групу
ru_ru: Выберите свою группу

source: Керівник
ru_ru: Руководитель

source: Дата публікації
ru_ru: Дата публикации

source: Час
ru_ru: Время

source: Результати пошуку за запитом: %s
ru_ru: Результаты поиска по запросу: %s

source: Знайдено результатів:
ru_ru: Найдено результатов:

source: Пошук
ru_ru: Поиск

source: Шукати
ru_ru: Искать
